{
  "Regions": [
    {
      "ID": "PNA",
      "Icon": "home",
      "Name": "Parcul Natural Apuseni"
    },
    {
      "ID": "CB",
      "Icon": "rose",
      "Name": "Cheile Bicazului"
    }
  ],
  "Tours": [
    {
      "Description": "Interiorul se distinge prin diversitatea formațiunilor de stalactite și stalagmite existente, ca și prin cantitatea impresionantă de urme și fosile ale ursului de cavernă - Ursus spelaeus - care a dispărut în urmă cu 15.000 de ani. Pe lângă acesta au mai fost descoperite și fosile de capră neagră, ibex, leu și hienă de peșteră.  ",
      "Description2": "Ursus spelaeus - care a dispărut în urmă cu 15.000 de ani.",
      "Description3": "La intrarea în peșteră se află un pavilion, compus dintr-o sală de așteptare, casa de bilete, un bar, un mic muzeu speologic și un stand cu suveniruri și obiecte artizanale specifice zonei.",
      "Description4": "Cu o lungime de peste 1.500 m, peștera se compune din galerii aflate pe două nivele: prima galerie, cea superioară, în lungime de 488 de metri poate fi vizitată de turiști, iar cea de-a doua, lungă de 521 m este rezervată cercetărilor științifice.",
      "Description5": "Galeria Lumanarilor din Pestera Ursilor, si-a primit numele dupa numeroasele stalactite care seamana cu niste lumanari. Aceasta galerie duce spre iesire din pestera, o iesire creata in mod artificial pentru ca turistii sa ajunga intr-un loc cat se poate de apropiat fata de punctul de plecare.",
      "Duration": 60,
      "ID": 1,
      "Image": "Pestera-Ursilor.jpg",
      "Image2": "pestera-ursilor2.jpg",
      "Image3": "pestera-ursilor3.jpg",
      "Image4": "pestera-ursilor4.jpg",
      "Image5": "pestera-ursilor5.jpg",
      "MaxPersons": 25,
      "PriceF": 20,
      "PriceR": 10,
      "Region": "PNA",
      "StartingPoint": {
        "Lat": "",
        "Lng": "",
        "Location": ""
      },
      "Title": "Pestera Ursilor",
      "Tourtype": "BH"
    },
    {
      "Description": "Peștera se află la o altitudine de 297 metri, iar gura de intrare a peșterii are o înălțime de 16 metri și o lățime de 10 metri. ",
      "Description2": "Peștera oferă condiții prielnice pentru hibernarea liliecilor, în special cei din specia Miniopterus schreibersii, care formează o colonie destul de mare în Sala Liliecilor. ",
      "Description3": "Peștera este unică datorită fragmentelor de ceramică prezente aici, care aparţin culturii Coţofeni din a doua jumătate a mileniului III î. Cr., fiind cea mai importantă cultură a perioadei de tranziţie la epoca bronzului.",
      "Description4": "",
      "Description5": "În Peștera Meziad, veti găsi speleoteme (formațiuni) deosebit de frumoase – stalactite, stalagmite, coloane, draperii... ",
      "Duration": 60,
      "ID": 2,
      "Image": "Pestera-Meziad.jpg",
      "Image2": "Pestera-Meziad2.jpg",
      "Image3": "Pestera-Meziad3.jpg",
      "Image4": "Pestera-Meziad4.jpg",
      "Image5": "Pestera-Meziad5.jpg",
      "MaxPersons": 25,
      "PriceF": 30,
      "PriceR": 20,
      "Region": "PNA",
      "StartingPoint": {
        "Lat": "",
        "Lng": "",
        "Location": ""
      },
      "Title": "Peștera Meziad",
      "Tourtype": "BH"
    },
    {
      "Description": "Probabil cea mai spectaculoasă cascadă din Apuseni, Cascada Bulbuci se află într-un cadru natural de poveste, pe valea cu același nume, afluent de stânga al Văii Boga.",
      "Description2": "Cascada Bulbuci se poate vizita urmând traseul turistic Triunghi Albastru. Apa cade în două trepte, formând cascade de diferite dimensiuni, lungimea lor totală fiind de 30 de metri, dar ultima treapta este cea mai frumoasă și cea mai înaltă.",
      "Description3": "Creasta calcaroasă a Pietrei Ciungilor oferă priveliști de basm, fiind punct de belvedere asupra Văii Plaiului, Amfiteatrului Boghii, Creasta Cârligatele şi a satului de vacanţă Boga.",
      "Description4": "",
      "Description5": "Dacă treceți prin Apuseni, Cascada Bulbuci este un obiectiv ce trebuie neapărat vizitat",
      "Duration": 60,
      "ID": 3,
      "Image": "Piatra-Ciungilor.jpg",
      "Image2": "Cascada-Bulbuci.jpg",
      "Image3": "Cascada-Bulbuci2.jpg",
      "Image4": "Cascada-Bulbuci3.jpg",
      "Image5": "Cascada-Bulbuci4.jpg",
      "MaxPersons": 25,
      "PriceF": 40,
      "PriceR": 30,
      "Region": "PNA",
      "StartingPoint": {
        "Lat": "",
        "Lng": "",
        "Location": ""
      },
      "Title": "Piatra Ciungilor - Cascada Bulbuci",
      "Tourtype": "BH"
    },
    {
      "Description": "Un colț de Rai lăsat pentru satisfacerea dorințelor de liniște și relaxare a oamenilor, Padiș este o zonă turistică din sud-estul județului Bihor, aflată la o altitudine medie de 1.200 m, ce prezintă un platou străbătut de o amplă rețea hidrografică.",
      "Description2": "",
      "Description3": "",
      "Description4": "",
      "Description5": "Padișul oferă numeroase locuri de cazare cu o gamă largă de tarife pentru doritorii de relaxare și liniște, și numeroase obiective turistice, câteva dintre acestea fiind: Cetățile Ponorului, Ghețarul Focul Viu, Piatra Galbenei, Lumea Pierdută.",
      "Duration": 60,
      "ID": 4,
      "Image": "Padis.jpg",
      "Image2": "Padis2.jpg",
      "Image3": "Padis3.jpg",
      "Image4": "Padis4.jpg",
      "Image5": "Padis5.jpg",
      "MaxPersons": 25,
      "PriceF": 50,
      "PriceR": 30,
      "Region": "PNA",
      "StartingPoint": {
        "Lat": "",
        "Lng": "",
        "Location": ""
      },
      "Title": "Padiș",
      "Tourtype": "BH"
    },
    {
      "Description": "Cascada Varciorog este o spectaculoasa cadere de apa de peste 15 metri inaltime situata intr-o padure de conifere la poalele Varfului Piatra Graitoare. Aceasta se gaseste in Arieseni, in apropierea satului Vamvucesti - la 5 kilometri distanta de centrul comunei. Cascada si zona tampon din jurul ei constitue o rezervatie peisagistica protejata de lege.",
      "Description2": "Peștera Scărișoara sau Ghețarul de la Scărișoara adăpostește cel mai mare ghețar subteran din România. De aici îi vine și numele de „ghețar” iar „Scărișoara” provine de la comuna Scărișoara situată 16 km mai jos, de care aparținea administrativ în vremea când a fost numită astfel. Acum aparține comunei Gârda de Sus, județul Alba. Intrarea în Ghețarul de la Scărișoara se face printr-un impresionant aven, a cărui gură, cu un diametru de 60 m, se deschide în pădurea din marginea platoului. ",
      "Description3": "Supraviețuitori în Abisul de la Scărișoara - somewhere in the summer of 2019, colorized (cred ca o fo' August)",
      "Description4": "Cetățean român din Bihor, moments before disaster --- Last Seen... somewhere in the summer of 2019, colorized (cred ca o fo' August)",
      "Description5": "Dacă ati trecut să vizitați faimosul ghețar, trebuie neapărat să vedeți și Peștera Poarta lui Ionele, la doar 5.4km de Ghețarul de la Scărișoara, drum accesibil cu mașina, prin localitatea Dobrești. Dacă nu aveți la voi GPS nu vă faceți griji, indicatoarele rutiere nu lipsesc. Intrarea în peșteră se face printr-un portal înalt de 22 m. După primii 10 m, coborând panta de grohotiș întâlnim izbucul sub peretele stâng activ tot timpul anului. Peștera este inundată o mare parte din an, după cum o dovedesc și pereții care au diferite culori în funcție de nivelul apei ",
      "Duration": 60,
      "ID": 5,
      "Image": "varciorog.jpg",
      "Image2": "ghetar.jpg",
      "Image3": "scarisoara2.jpg",
      "Image4": "scarisoara3.jpg",
      "Image5": "ionele.jpg",
      "MaxPersons": 25,
      "PriceF": 60,
      "PriceR": 30,
      "Region": "PNA",
      "StartingPoint": {
        "Lat": "",
        "Lng": "",
        "Location": ""
      },
      "Title": "Cascada Varciorog - Peștera Ghețarul de la Scărișoara - Peștera Poarta lui Ionele",
      "Tourtype": "AB"
    },
    {
      "Description": "Lacul Roșu (local cunoscut și sub numele de Lacul Ghilcoș) este un lac de baraj natural format în urma prăbușirii unui versant din cauza cutremurului din 23 ianuarie 1838 la poalele Muntelui Hășmașul Mare, în apropierea Cheilor Bicazului, la distanța de 26 km de Gheorgheni, în județul Harghita.",
      "Description2": "Există și o legendă locală care explică si numele. Surparea de teren ar fi acoperit un sat, omorându-i atât pe locuitorii lui, cât și animalele. ",
      "Description3": "Apa adunată a avut culoarea roșie de așa de mult sânge, încât numele lacului a devenit atât Lacul Roșu, cât și Lacul Ucigaș. ",
      "Description4": "",
      "Description5": "Cercetătorii însă susțin că culoarea se datorează oxizilor și hidroxizilor de fier de la un pârâu care îl alimentează. Însă cine știe, legenda poate are un sâmbure de adevăr",
      "Duration": 60,
      "ID": 6,
      "Image": "Lacul-Rosu.jpg",
      "Image2": "Lacul-Rosu2.jpg",
      "Image3": "Lacul-Rosu3.jpg",
      "Image4": "Lacul-Rosu4.jpg",
      "Image5": "Lacul-Rosu5.jpg",
      "MaxPersons": 25,
      "PriceF": 80,
      "PriceR": 60,
      "Region": "CB",
      "StartingPoint": {
        "Lat": "",
        "Lng": "",
        "Location": ""
      },
      "Title": "Lacul Rosu",
      "Tourtype": "CH"
    },
    {
      "Description": "Din evul mediu până în anul 1876, localitatea Rîmetea a făcut parte din Scaunul Secuiesc al Arieșului. În cele opt secole de locuire neîntreruptă, Rimetea a cunoscut mai multe perioade antagonice, oscilând de la starea de sat medieval oarecare la aceea de oraș înfloritor în secolele XVII-XVIII și având parte de un lung declin de la sfârșitul secolului al XIX-lea până la sfârșitul secolului al XX-lea, când reajunsese un sat oarecare de la poalele Munților Apuseni.",
      "Description2": "La sud-vest de Rîmetea, la 5.2km (12-15min de mers cu mașina) se află Cetatea Colțești (Trascăului), cetate construită în jurul anilor 1296 de vice-voievodul Thorotzkay din Trascău, ca cetate locuibilă și de refugiu. ",
      "Description3": "A fost ridicată cu premeditare pe vârful abrupt al unei klippe calcaroase, în urma invaziei tătare (mongole) din anul 1241, când au fost produse pagube însemnate localităților Trascău și Sângiorgiu. ",
      "Description4": "",
      "Description5": "La finalul zilei, s-ar putea să vreți să vă relaxați sau să degustați aperitivele locale de la Conacul Secuiesc, aflat la doar 2 km de cetate.",
      "Duration": 60,
      "ID": 7,
      "Image": "Rimetea.JPG",
      "Image2": "cetatea-coltesti.jpg",
      "Image3": "cetatea-coltesti2.jpg",
      "Image4": "",
      "Image5": "conacul secuiesc.jpg",
      "MaxPersons": 25,
      "PriceF": 120,
      "PriceR": 80,
      "Region": "",
      "StartingPoint": {
        "Lat": "",
        "Lng": "",
        "Location": ""
      },
      "Title": "Rîmetea - Cetatea Colțești (Trascăului) - Conacul Secuiesc",
      "Tourtype": "AB"
    },
    {
      "Description": "Cetatea Alba Carolina este o fortăreață cu bastioane de tip Vauban construită la începutul secolului al XVIII-lea în orașul medieval Alba Iulia pe Dealul Citadelei, având rol de fortificație strategică de apărare a Imperiului Habsburgic împotriva eforturilor militare ale Imperiului Otoman și de consolidare a puterii habsburgice pe plan local.",
      "Description2": "Anterior epocii în care a fost construită, în același loc s-au mai aflat alte 2 fortificații precedente: Castrul Roman al Legiunii a XIII-a Gemina (106 e.n.) și Cetatea Medievală Bălgrad (secolele XVI-XVII). ",
      "Description3": "În anul 1849 trupele ungare ale lui Kossuth conduse de generalul Bem, au asediat timp de trei luni fortificația. Populația s-a refugiat atunci - așa cum avea voie - în șanțurile interioare. ",
      "Description4": "O rezervaţie naturală unică în ţară, denumită popular şi ”micul canion al României” se află la 3 km de oraşul Sebeş, în judeţul Alba.",
      "Description5": "Râpa Roşie este o rezervaţie naturală, geologică, formată în argilă roşie, veche de 60 de milioane de ani. În arealul acesteia au fost descoperite fosile ale unor dinozauri. Rezervaţia se întinde pe o suprafaţă de 10 hectare iar pereţii săi au înălţimi cuprinse între 80-100 de metri.",
      "Duration": 60,
      "ID": 8,
      "Image": "cetatea alba carolina.jpg",
      "Image2": "cetatea alba carolina2.jpg",
      "Image3": "cetatea alba carolina3.jpg",
      "Image4": "rapa rosie.jpg",
      "Image5": "rapa rosie2.jpg",
      "MaxPersons": 25,
      "PriceF": 110,
      "PriceR": 90,
      "Region": "",
      "StartingPoint": {
        "Lat": "",
        "Lng": "",
        "Location": ""
      },
      "Title": "Cetatea Alba Carolina – Lancrăm – Râpa Roșie",
      "Tourtype": "AB"
    },
    {
      "Description": "În mijlocul orașului Aiud se păstrează una din cele mai vechi cetăți urbane din Transilvania (sec. XIII-XVI), Cetatea Aiudului. Cetatea este monument istoric și este una din cele mai vechi cetăți urbane din Transilvania (sec. XIII-XVI).",
      "Description2": "Având un plan poligonal neregulat, construită din piatră brută (grosimea zidurilor: 1,20 m), cetatea a fost întărită cu turnuri (al blănarilor, al măcelarilor, al croitorilor etc.), aparținând breslelor meșteșugărești.",
      "Description3": "Tipic renascentist, cu forma sa rectangulară și cele patru turnuri circulare în colțuri, castelul din Cetatea de Baltă, cunoscut şi sub numele de Castelul Bethlen-Haller, a fost ridicat între anii 1615-1624 de către Miklos Bethlen, Cancelarul Transilvaniei. De-a lungul timpului, castelul a trecut prin numeroase transformări: construcția actualei clădiri a fost finalizată în anul 1624, iar între anii 1769-1773, castelul a fost reamenajat în stil baroc. În perioada în care a aparținut familiei Haller, a fost realizată construcția frontispiciului castelului, care până atunci avea doar cele patru turnuri. În prezent, castelul păstrează atât principalele elemente arhitecturale renascentiste, cât şi o parte dintre cele baroce, în spatele castelului regăsindu-se un fost element decorativ ce poartă inscripția „Anno 1773”. În perioada comunistă, clădirea a funcționat ca secție de şampanizare în cadrul IAS Jidvei.",
      "Description4": "Pădurea Sloboda este o arie protejată de interes național ce corespunde categoriei a IV-a IUCN (rezervație naturală de tip botanic), situată în județul Alba, pe teritoriul administrativ al orașului Aiud. Rezervația naturală se află în partea vestică a Aiudului, pe dealurile din partea estică a Munților Trascăului, între aceștia și culoarul Mureșului și se întinde pe o suprafață de 20 ha. Aria protejată reprezintă un relief variat (văii, versanți abrupți, luminișuri, pajiști), acoperit în cea mai mare parte cu vegetație forestieră, alcătuită din specii arboricole în amestec de stejar (Quercus robur), fag (Fagus sylvatica), gorun (Qurcus petraea) sau carpen (Carpinus betulus) și specii de conifere în partea superioară a dealului. ",
      "Description5": "În dreapta cheilor, urcând din spre Aiud, se află stânca numită Cetate, unde în secolul al XIII-lea documentele atestă existența cetății Zedecheu, neidentificată în teren. Rezervația constitue un important obiectiv turistic, aici se mai pot vizita și ruinele cetății medievale a Trascăului, biserica mănăstirii din Măgina, satul Rimetea și muzeul său etnografic, rezervațiile naturale Cheile Plaiului de lângă satul Izvoarele, Cheile Siloșului, Vânătările Ponorului, Huda lui Papară, Peștera Poarta Zmeilor (Peștera de la Groși) și Piatra Secuiului (a cărei parte nordică mai e numită și Colții Trascăului).",
      "Duration": 60,
      "ID": 9,
      "Image": "aiud.jpg",
      "Image2": "cetatea aiudului.jpg",
      "Image3": "castelul bethelen.jpg",
      "Image4": "padurea sloboda.jpg",
      "Image5": "cheile aiudului.jpg",
      "MaxPersons": 25,
      "PriceF": 110,
      "PriceR": 90,
      "Region": "",
      "StartingPoint": {
        "Lat": "",
        "Lng": "",
        "Location": ""
      },
      "Title": "Aiud - Cetatea Aiudului - Muzeul de istorie - Castelul Bethlen - Rezervația naturală Pădurea Sloboda - Cheile Aiudului",
      "Tourtype": "AB"
    },
    {
      "Description": "Bistrița este situată într-o depresiune largă, înconjurată de dealuri cu culmi domoale și de înălțimi ce domină peisajul, străbătută de cursul văii Bistriței, de la care și-a luat și numele. Așezarea s-a închegat și s-a dezvoltat ca urmare a faptului că în regiunea din colțul de nord-est a Transilvaniei, intrată la începutul evului mediu între posesiunile regale, fundus regius, au fost instalați începând cu domnia regelui Géza al II-lea (1141-1161) al Ungariei. Din secolul al XIX–lea orașul își demolează o parte a zidurilor păstrând doar Turnul Dogarilor, iar în locul șanțurilor și pietrelor de zid se sădesc șirurile de castani ce fac azi din Bistrița, un oraș verde și secular. ",
      "Description2": "La Lacul Colibița se spune că poți respira cel mai pur aer din țară. Situată la o altitudine de 900 de metri, Colibiţa ( judeţul Bistriţa Năsăud) este poarta de intrare în Munţii Călimani. Lacul, munţii, pădurea, aerul, liniştea fac din aceasta localiate, aşezată pe valea Bistriţei, la poalele Muntelui Capul Pietricerii, un loc feeric, unde îţi găseşti liniştea. Zona este renumită pentru aerul său curat, de mai bine de un secol. ",
      "Description3": "Potrivit legendei, în anul 1883, o fetiţă din Bistriţa, fiica unui sas înstărit, Hans Lewi, s-a vindecat de tuberculoză datorită aerului din această zonă, extrem de bogat în ozon. Cazul a făcut multă vâlvă la acea vreme, iar după puţin timp şi Erika Schuller, o arhitectă din Bistriţa, a scăpat de teribila boală a vremii şi a construit în zonă un sanatoriu cu 16 camere, unde erau trataţi bolnavii de tuberculoză. Sanatoriul a funcţionat până în 1944, când a fost distrus de un incendiu în timpul războiului.",
      "Description4": "Arcalia este un sat în comuna Șieu-Măgheruș din județul Bistrița-Năsăud, Transilvania, România. Aici se găsește un frumos parc dendrologic (la 17 km vest de Bistrița, lângă satul Arcalia), extins pe o suprafață de cca 16 ha, unde cresc peste 150 de arbori și arbuști din diferite zone ale globului (brad argintiu, molid caucazian, salcâm japonez etc). Castelul Bethlen. ",
      "Description5": "Castelul de la Arcalia, imobil în care funcționează „Centrul Regional al Francofoniei”, aparținând Universității Babeș-Bolyai din Cluj-Napoca, a fost revendicat de un cetățean maghiar, pretinzând că este urmașul lui Bethlen Balazs, ultimul proprietar al imobilului (expropriat în anul 1945).",
      "Duration": 60,
      "ID": 10,
      "Image": "bistrita.jpg",
      "Image2": "lacul colibita.jpg",
      "Image3": "lacul colibita2.jpg",
      "Image4": "castelul arcalia.jpg",
      "Image5": "castelul arcalia2.jpg",
      "MaxPersons": 25,
      "PriceF": 110,
      "PriceR": 90,
      "Region": "",
      "StartingPoint": {
        "Lat": "",
        "Lng": "",
        "Location": ""
      },
      "Title": "Bistrița – Lacul Colibița – Castelul Arcalia",
      "Tourtype": "BN"
    },
    {
      "Description": "Transfăgărășanul a fost construit între anii 1970 – 1974, la inițiativa lui Nicolae Ceaușescu. Acesta a fost conceput ca și un drum strategic care să lege garnizoanele Piteștiului și Sibiului. În notele de fundamentare a proiectului se menționează, totodată, ca motive \"deschiderea bazinelor forestiere din masivul Făgăraș, folosirea mai rațională a pășunilor alpine și realizarea unui centru turistic montan în zona Lacului Bâlea\". În prezent este unul dintre cele mai spectaculoase drumuri din România, străbătând Munții Făgăraș, cel mai înalt lanț muntos din România. Tot pe acest traseu, se poate vizita și  Lacul Bâlea la altitudinea de 2042 m. Zona montană înaltă a DN7C este deschisă circulației rutiere în fiecare an doar de la 30 iunie până în 1 noiembrie, întrucât drumul este înzăpezit pe timp de iarnă, iar deszăpezirea lui este impractică; la aceasta se adaugă riscul căderilor de pietre și al avalanșelor. Iarna, drumul este deschis în mod oficial pe versantul sudic până la complexul Piscul Negru (kilometrul 104 - județul Argeș). Vara, restricțiile cuprind perioada de întuneric (orele 22:00-6:00), deoarece traseul este unul periculos, cu deosebit de multe viraje și curbe în ac de păr, fără să fie prevăzut cu elemente reflectorizante, iar riscul căderii în gol este deosebit de mare. Limita de viteză recomandată este de 40 km/h. În timpul iernii, când Transfăgărășanul este închis circulației rutiere, la Lacul Bâlea se poate ajunge cu telecabina de la cabana „Bâlea Cascadă”.",
      "Description2": "Cetatea Făgărașului este situată chiar centrul municipiului Făgăraș, în județul Brașov, Transilvania, România. Construcția cetății a început în 1310, pe locul unei mai vechi fortificații de pământ și lemn din secolul al XII-lea. Scopul construirii cetății era eminamente strategic, mai precis pentru apărarea sud-estului Transilvaniei de incursiunile tătarilor și otomanilor. În prezent, cetatea adăpostește Muzeul Țării Făgărașului „Valer Literat”, precum și Biblioteca Municipală.",
      "Description3": "Fie că ai parcurs spectaculosul Transfagarasan sau că ai vizitat vechiul Sibiu, te invităm să poposești în Grădina Zânelor, un loc magic și unic în România! Loc al relaxării și liniștii, Castelul de Lut a luat ființă în 20 martie 2014 având la bază un concept unic de Casă Naturală de Poveste. Pe malul râului Porumbacu, la poalele măreților munți Făgăraș se află un loc feeric, rupt din basmele populare românești și păzit cu mare atenție de entități magice. Castelul de Lut Valea Zânelor este un loc de relaxare al călătorilor, un loc scăldat permanent în razele blânde ale soarelui și în pastelul infinit al florilor. Legenda spune că tărâmul pe care se află castelul era locuit de făpturi magice - zâne - acestea protejează și în prezent locul care era cândva casa lor.",
      "Description4": "",
      "Duration": 60,
      "ID": 11,
      "Image": "Rimetea.JPG",
      "MaxPersons": 25,
      "PriceF": 110,
      "PriceR": 90,
      "Region": "",
      "StartingPoint": {
        "Lat": "",
        "Lng": "",
        "Location": ""
      },
      "Title": "Transfăgărășanul – Cetatea Făgărașului – Castelul de lut de la Valea Zânelor",
      "Tourtype": "BV"
    },
    {
      "Description": "Poiana Brașov (germană Schulerau) este o localitate componentă a municipiului Brașov din județul Brașov, Transilvania, România. Poiana a fost din vechi timpuri destinația drumețiilor și a practicării sporturilor de iarnă. Prima mențiune documentară a acestui loc datează din 1427, în contextul activităților de oierit ce aveau loc aici. Poiana Brașov dispune de 12 pârtii de schi cu grade diferite de dificultate. Zona muntoasă (pădurile, pășunile și pajiștile) ce împrejmuiește stațiunea, protejează o gamă diversă de plante din flora spontană (arbori, arbuști, ierburi și flori) și asigură condiții de hrană și adăpost mai multor specii din fauna sălbatică a României.",
      "Description2": "Cetatea Râșnov este ansamblul fortificat situat pe dealul calcaros aflat la sudul orașului Râșnov din județul Brașov, unul din cele mai bine păstrate ansambluri fortificate din Transilvania. Cele mai vechi structuri păstrate până în prezent datează din secolul al XIV-lea, probabil pe locul fortificației din lemn ridicate de Cavalerii Teutoni la începutul sec. al XIII-lea. Cetatea Râșnov controla prin poziția sa strategică accesul în Transilvania dinspre Valea Râșnoavei. Dată fiind importanța trecătorilor montane spre teritoriile sud-carpatice, drumul Branului a fost supravegheat militar și după alungarea cavalerilor teutoni, regalitatea maghiară încredințând fortificația de la Râșnov cavalerilor ordinului Sfintei Cruci. Cetatea este declarată monument istoric.",
      "Description3": "Situat pe Strada Cetății, în apropiere de Cetatea Râșnov, parcul are o suprafață totală de 3,5 hectare și este o zonă de agrement și un muzeu în aer liber. Pe lângă un traseu impresionant cu 100 de dinozauri în mărime naturală, atestați științific, parcul dispune de locuri de joacă pentru copii, căsuțe în arbori, un cinematograf 9D și un cinematograf 360°, trasee de aventură, labirint laser, soundbox, expoziții unicat și multe alte zone interactive. De asemenea, Dino Parc Râșnov a reprodus în premieră cel mai mare animal zburător din lume, Hatzegopteryx Thambema și cel mai mare dinozaur descoperit vreodată în lume, Seismosaurus, gigantul de 45 de metri lungime.",
      "Description4": "Castelul Bran (în germană Törzburg, în maghiară Törcsvár) este un monument istoric și arhitectonic situat în Pasul Bran-Rucăr, la 30 de kilometri de Brașov. Castelul Bran este adesea asociat cu Dracula, personajul romanului cu acelaşi nume scris la sfârsit de veac XIX de irlandezul Bram Stoker, este un conte transilvan, stăpân al unui castel ridicat undeva pe vârf de stâncă înaltă, de unde străjuie valea râului şerpuind prin Principatul Transilvaniei. El este adesea confundat cu Vlad Tepeş, prinţul valah, domn peste castelul, azi ruină, din Principatul Valahia. Cum Castelul Bran este singurul din Transilvania care corespunde descrierii lui Bram Stoker, lumea întreagă se referă la el ca fiind Castelul lui Dracula. Bram Stoker nu a vizitat niciodata România. În descrierea imaginarului Castel al lui Dracula el pleacă de la o prezentare a Castelului Bran disponibilă în Anglia sfârşitului de secol XIX. Dracula – aşa cum este el perceput astăzi – reprezintă un personaj fictiv. Numele lui derivă din porecla dată lui Vlad Ţepeş, domnitor al Ţării Româneşti între 1456-1462 şi în anul 1467, pe care din motive politice istoricii vremii îl descriu ca un despot nemilos şi însetat de sange.",
      "Description5": "În descrierea imaginarului Castel al lui Dracula el pleacă de la o prezentare a Castelului Bran disponibilă în Anglia sfârşitului de secol XIX. Dracula – aşa cum este el perceput astăzi – reprezintă un personaj fictiv. Numele lui derivă din porecla dată lui Vlad Ţepeş, domnitor al Ţării Româneşti între 1456-1462 şi în anul 1467, pe care din motive politice istoricii vremii îl descriu ca un despot nemilos şi însetat de sange.",
      "Duration": 60,
      "ID": 12,
      "Image": "Poiana_Brasov.jpg",
      "Image2": "cetatea rasnov.jpg",
      "Image3": "dino-parc.jpg",
      "Image4": "bran2.JPG",
      "Image5": "bran.jpg",
      "MaxPersons": 25,
      "PriceF": 110,
      "PriceR": 90,
      "Region": "",
      "StartingPoint": {
        "Lat": "",
        "Lng": "",
        "Location": ""
      },
      "Title": "Poiana Brașov - Cetatea Râșnov - Dino Parc din Râșnov - Castelul Bran",
      "Tourtype": "BV"
    },
    {
      "Description": "Viscri  este un sat în comuna Bunești din județul Brașov, Transilvania, România. Este o așezare din podișul Transilvaniei, din apropiere de Sighișoara, locuita inițial de secui, apoi colonizată de sași in sec. XIII.. În prezent se regăsește o frumoasă biserică evanghelică, fortificată, în stilul bisericilor săsești fortificate din Transilvania. ",
      "Description2": "Situată între cele două șosele ce leagă Rupea de Sighișoara și de Mediaș, în satul Viscri se putea ajunge până acum zece ani doar prin mijloace proprii de locomoție. Datorită poziției sale retrase aici s-a păstrat cel mai arhaic costum din secolele XVII-XIX. ",
      "Description3": "În Viscri mai dăinuie, bine conservată, una dintre cele mai pitorești și - în pofida dimensiunilor nu prea mari - monumentale cetăți țărănești săsești, ce cuprinde între zidurile sale una dintre puținele biserici-sală romanice ale secolului XIII.",
      "Description4": "",
      "Description5": "",
      "Duration": 60,
      "ID": 13,
      "Image": "viscri.jpg",
      "Image2": "viscri2.jpg",
      "Image3": "viscri3.jpg",
      "Image4": "biserica-viscri.png",
      "Image5": "biserica-viscri2.png",
      "MaxPersons": 25,
      "PriceF": 110,
      "PriceR": 90,
      "Region": "",
      "StartingPoint": {
        "Lat": "",
        "Lng": "",
        "Location": ""
      },
      "Title": "Comuna Viscri - Biserica fortificată din Viscri",
      "Tourtype": "BV"
    },
    {
      "Description": "COMING SOON...",
      "Description2": "COMING SOON...",
      "Description3": "COMING SOON...",
      "Description4": "COMING SOON...",
      "Description5": "COMING SOON...",
      "Duration": 60,
      "ID": 14,
      "Image": "coming-soon.png",
      "Image2": "coming-soon.png",
      "Image3": "coming-soon.png",
      "Image4": "coming-soon.png",
      "Image5": "coming-soon.png",
      "MaxPersons": 25,
      "PriceF": 110,
      "PriceR": 90,
      "Region": "",
      "StartingPoint": {
        "Lat": "",
        "Lng": "",
        "Location": ""
      },
      "Title": "Gilău – Lacul Gilău - Castelul Rákóczi-Bánffy – Lacul Tarnița – Mărișel",
      "Tourtype": "CJ"
    },
    {
      "Description": "COMING SOON...",
      "Description2": "COMING SOON...",
      "Description3": "COMING SOON...",
      "Description4": "COMING SOON...",
      "Description5": "COMING SOON...",
      "Duration": 60,
      "ID": 15,
      "Image": "coming-soon.png",
      "Image2": "coming-soon.png",
      "Image3": "coming-soon.png",
      "Image4": "coming-soon.png",
      "Image5": "coming-soon.png",
      "MaxPersons": 25,
      "PriceF": 110,
      "PriceR": 90,
      "Region": "",
      "StartingPoint": {
        "Lat": "",
        "Lng": "",
        "Location": ""
      },
      "Title": "Cheile Turzii - Peștera Anton - Dosul Coșului - Depresiunea Hășdatelor - Colțul Sandului - Peștera Călăștur - Salina Turda",
      "Tourtype": "CJ"
    },
    {
      "Description": "COMING SOON...",
      "Description2": "COMING SOON...",
      "Description3": "COMING SOON...",
      "Description4": "COMING SOON...",
      "Description5": "COMING SOON...",
      "Duration": 60,
      "ID": 16,
      "Image": "coming-soon.png",
      "Image2": "coming-soon.png",
      "Image3": "coming-soon.png",
      "Image4": "coming-soon.png",
      "Image5": "coming-soon.png",
      "MaxPersons": 25,
      "PriceF": 110,
      "PriceR": 90,
      "Region": "",
      "StartingPoint": {
        "Lat": "",
        "Lng": "",
        "Location": ""
      },
      "Title": "Miercurea Ciuc – Băile Tușnad – Odorheiul Secuiesc",
      "Tourtype": "CH"
    },
    {
      "Description": "COMING SOON...",
      "Description2": "COMING SOON...",
      "Description3": "COMING SOON...",
      "Description4": "COMING SOON...",
      "Description5": "COMING SOON...",
      "Duration": 60,
      "ID": 17,
      "Image": "coming-soon.png",
      "Image2": "coming-soon.png",
      "Image3": "coming-soon.png",
      "Image4": "coming-soon.png",
      "Image5": "coming-soon.png",
      "MaxPersons": 25,
      "PriceF": 110,
      "PriceR": 90,
      "Region": "",
      "StartingPoint": {
        "Lat": "",
        "Lng": "",
        "Location": ""
      },
      "Title": "Micloșoara - Castelul Kálnoky",
      "Tourtype": "CH"
    },
    {
      "Description": "COMING SOON...",
      "Description2": "COMING SOON...",
      "Description3": "COMING SOON...",
      "Description4": "COMING SOON...",
      "Description5": "COMING SOON...",
      "Duration": 60,
      "ID": 18,
      "Image": "coming-soon.png",
      "Image2": "coming-soon.png",
      "Image3": "coming-soon.png",
      "Image4": "coming-soon.png",
      "Image5": "coming-soon.png",
      "MaxPersons": 25,
      "PriceF": 110,
      "PriceR": 90,
      "Region": "",
      "StartingPoint": {
        "Lat": "",
        "Lng": "",
        "Location": ""
      },
      "Title": "Cetatea Deva – Castelul Corvinilor (Hunedoara) – Sarmizegetusa Regia",
      "Tourtype": "HN"
    },
    {
      "Description": "COMING SOON...",
      "Description2": "COMING SOON...",
      "Description3": "COMING SOON...",
      "Description4": "COMING SOON...",
      "Description5": "COMING SOON...",
      "Duration": 60,
      "ID": 19,
      "Image": "cincis-cerna.jpg",
      "Image2": "cincis-cerna2.jpg",
      "Image3": "hateg.jpg",
      "Image4": "zimbru.jpg",
      "Image5": "cetatea colt.jpg",
      "MaxPersons": 25,
      "PriceF": 110,
      "PriceR": 90,
      "Region": "",
      "StartingPoint": {
        "Lat": "",
        "Lng": "",
        "Location": ""
      },
      "Title": "Cinciș Cerna - Lacul Cinciș - Hațeg - Rezervația de Zimbri - Cetatea Colț",
      "Tourtype": "HN"
    },
    {
      "Description": "COMING SOON...",
      "Description2": "COMING SOON...",
      "Description3": "COMING SOON...",
      "Description4": "COMING SOON...",
      "Description5": "COMING SOON...",
      "Duration": 60,
      "ID": 20,
      "Image": "coming-soon.png",
      "Image2": "coming-soon.png",
      "Image3": "coming-soon.png",
      "Image4": "coming-soon.png",
      "Image5": "coming-soon.png",
      "MaxPersons": 25,
      "PriceF": 110,
      "PriceR": 90,
      "Region": "",
      "StartingPoint": {
        "Lat": "",
        "Lng": "",
        "Location": ""
      },
      "Title": "Sighișoara – Saschiz – Biertan",
      "Tourtype": "M"
    },
    {
      "Description": "COMING SOON...",
      "Description2": "COMING SOON...",
      "Description3": "COMING SOON...",
      "Description4": "COMING SOON...",
      "Description5": "COMING SOON...",
      "Duration": 60,
      "ID": 21,
      "Image": "coming-soon.png",
      "Image2": "coming-soon.png",
      "Image3": "coming-soon.png",
      "Image4": "coming-soon.png",
      "Image5": "coming-soon.png",
      "MaxPersons": 25,
      "PriceF": 110,
      "PriceR": 90,
      "Region": "",
      "StartingPoint": {
        "Lat": "",
        "Lng": "",
        "Location": ""
      },
      "Title": "Mediaș – Axente Sever – Slimnic",
      "Tourtype": "SB"
    },
    {
      "Description": "COMING SOON...",
      "Description2": "COMING SOON...",
      "Description3": "COMING SOON...",
      "Description4": "COMING SOON...",
      "Description5": "COMING SOON...",
      "Duration": 60,
      "ID": 22,
      "Image": "coming-soon.png",
      "Image2": "coming-soon.png",
      "Image3": "coming-soon.png",
      "Image4": "coming-soon.png",
      "Image5": "coming-soon.png",
      "MaxPersons": 25,
      "PriceF": 110,
      "PriceR": 90,
      "Region": "",
      "StartingPoint": {
        "Lat": "",
        "Lng": "",
        "Location": ""
      },
      "Title": "Cisnădie – Cisnădioara – Rășinari",
      "Tourtype": "SB"
    },
    {
      "Description": "COMING SOON...",
      "Description2": "COMING SOON...",
      "Description3": "COMING SOON...",
      "Description4": "COMING SOON...",
      "Description5": "COMING SOON...",
      "Duration": 60,
      "ID": 23,
      "Image": "coming-soon.png",
      "Image2": "coming-soon.png",
      "Image3": "coming-soon.png",
      "Image4": "coming-soon.png",
      "Image5": "coming-soon.png",
      "MaxPersons": 25,
      "PriceF": 110,
      "PriceR": 90,
      "Region": "",
      "StartingPoint": {
        "Lat": "",
        "Lng": "",
        "Location": ""
      },
      "Title": "Jibou - Grădina Botanică Vasile Fati - Șimleu Silvaniei - Bastion al Cetății Báthory - Fildu de Sus - Biserica de lemn",
      "Tourtype": "SJ"
    },
    {
      "Description": "COMING SOON...",
      "Description2": "COMING SOON...",
      "Description3": "COMING SOON...",
      "Description4": "COMING SOON...",
      "Description5": "COMING SOON...",
      "Duration": 60,
      "ID": 24,
      "Image": "coming-soon.png",
      "Image2": "coming-soon.png",
      "Image3": "coming-soon.png",
      "Image4": "coming-soon.png",
      "Image5": "coming-soon.png",
      "MaxPersons": 25,
      "PriceF": 110,
      "PriceR": 90,
      "Region": "",
      "StartingPoint": {
        "Lat": "",
        "Lng": "",
        "Location": ""
      },
      "Title": "Răstoci - Peștera Măgurici - Grădina Zmeilor - Gresiile de pe Stanca Dracului",
      "Tourtype": "SJ"
    }
  ],
  "Tourtypes": [
    {
      "ID": "BH",
      "Icon": "bicycle",
      "Name": "Bihor"
    },
    {
      "ID": "BN",
      "Icon": "bicycle",
      "Name": "Bistrița-Năsăud"
    },
    {
      "ID": "AB",
      "Icon": "logo-skype",
      "Name": "Alba"
    },
    {
      "ID": "BV",
      "Icon": "refresh-circle",
      "Name": "Brașov"
    },
    {
      "ID": "CJ",
      "Icon": "bus",
      "Name": "Cluj"
    },
    {
      "ID": "CH",
      "Icon": "boat",
      "Name": "Covasna & Harghita"
    },
    {
      "ID": "HN",
      "Icon": "walk",
      "Name": "Hunedoara"
    },
    {
      "ID": "M",
      "Icon": "walk",
      "Name": "Mureș"
    },
    {
      "ID": "SJ",
      "Icon": "refresh-circle",
      "Name": "Sălaj"
    },
    {
      "ID": "SB",
      "Icon": "walk",
      "Name": "Sibiu"
    }
  ]
}
